/* Localized versions of Info.plist keys */

CFBundleName = "Pashua";
CFBundleShortVersionString = "0.21";
CFBundleGetInfoString = "dd-gui 0.21; uses Pashua version 0.9.3, Copyright 2003-2006 Carsten Blüm.";
NSHumanReadableCopyright = "© Matt Sephton, 2009; © Carsten Blüm, 2003-2006";
